<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="../styles.css">
</head>

<body>

    <header>
        BULLSEYE!
    </header>

        <section>
        <div class="stc">
            <h3>essayet jeg ville skrive på eksamen</h3>
        </div> 
        <div class="white">
            <p><strong>&ldquo;</strong><strong>&Aring;ret best&aring;r ikke bare av 365 dager &ndash; det best&aring;r av titusener av &oslash;yeblikk.</strong><strong>&rdquo;</strong> - Malin Nilsen</p>
            <p>Med forbehold om at det er sant, m&oslash;ter vi millioner av &oslash;yeblikk gjennom livet. Av dem smetter et f&aring;tall gjennom n&aring;l&oslash;yet og stemples som livsalternerende. En totalomvending. Noe som har endret deg fullstendig &ndash; enten den ene eller den andre veien.</p>
            <p>Alle har sine episoder. Enten de har mistet noen, eller kanskje m&oslash;tt noen? For enkelte kan det ha v&aelig;rt en eksistensiell &aring;penbaring &aring; overkomme et traume, en sykdom eller en sorg. Andre fikk kanskje et nytt syn p&aring; livet under en konfirmasjon eller et bryllup. Mange har kanskje flere momenter &aring; sikte til. Men jeg har ett. <em>Livet etter at du kysset meg</em>.</p>
            <p>Jeg var &oslash;delagt. Gjennom livet har jeg hatt haugevis av kompliserte og giftige relasjoner som til slutt tok knekken p&aring; meg. En siste l&oslash;sning for meg var en pause fra alt: et &aring;r p&aring; utveksling. Det er ingen vits i &aring; ta hele regla igjen, men kort oppsummert trakk jeg den samme konklusjonen der som f&oslash;r &aring;ret. &Eacute;n stor endring til. Da kommer alt til &aring; g&aring; bra. &Aring; returnere til Norge vil redde meg.</p>
            <p>Hjemturen var preget av forh&aring;pninger. Og de leverte. Det vanlige var n&aring; det nye og spennende. Eller ... det var vel egentlig <em>du</em> som gjorde alt spennende. Men jeg ans&aring; deg som utilgjengelig, og livet bragte meg videre til en sommerferie stappfull av opplevelser. Livet smilte. Endelig.</p>
            <p>S&aring; kom skolestart. Jeg var ikke forberedt p&aring; normalen. Hverdagen. Og alt det vonde kom tilbake. Men tankene om deg gjorde det ogs&aring;. Da jeg tidlig inns&aring; at f&oslash;lelsene var gjensidige, returnerte ogs&aring; spenningen. Det var min lille glede gjennom alt det t&oslash;ffe. Plutselig var ikke alt like smertefullt lenger.</p>
            <p>Umiddelbart etter at jeg m&oslash;tte deg igjen i kj&oslash;lvannet av utvekslingen, ble jeg minnet om v&aring;re &oslash;yeblikk. Alle gangene vi sang &laquo;Bohemian Rhapsody&raquo;, da jeg tvang deg med p&aring; de ekstreme huskene p&aring; Liseberg. Hvordan du alltid fikk meg til &aring; le, og hvordan jeg da som n&aring; ble trukket mot deg som en magnet p&aring; grunn av dine enest&aring;ende kvaliteter. Men denne gangen hadde jeg ogs&aring; et &oslash;ye for deg p&aring; et enda mer emosjonelt plan.</p>
            <p>Etter mange m&aring;neder i spenning kysset du meg. Det var som om alt falt p&aring; plass. Som om jeg hadde puslet et puslespill i mange &aring;r uten &aring; innse at brikken jeg lette etter hadde falt ned fra bordet. At jeg bare trengte &aring; plukke den opp for at livet skulle bli komplett igjen. Jeg har vokst gjennom hele livet, og uten &aring; vite det har jeg hatt et tomrom skreddersydd for deg. Alt var som det skulle.</p>
            <p>Forholdet v&aring;rt utviklet seg. Jeg &aring;pnet meg opp p&aring; en m&aring;te jeg aldri f&oslash;r hadde turt. Og du lyttet. P&aring; en m&aring;te ingen f&oslash;r hadde gjort. Jeg ble sett, trodd p&aring;, og tatt seri&oslash;st. Derfor var det ikke mye som skulle til for &aring; f&aring; meg til &aring; pr&oslash;ve &aring; rydde opp i problemene mine. For deg. Jeg ville v&aelig;re perfekt for deg.</p>
            <p>Og det er vel det som er gjengangeren videre i forholdet v&aring;rt; <em>for deg</em>. Jeg g&aring;r til psykolog for &aring; fikse psyken min <em>for deg</em>. Jeg spiser minimum tre ganger om dagen n&aring; <em>for deg</em>. Jeg har slettet apper som teller kalorier <em>for deg</em>. Jeg lytter til kroppen min <em>for deg</em>. Alt dette fordi du har f&aring;tt meg til &aring; t&oslash;rre. Du har gitt meg selvtillit. Du har gitt meg grunnlag til &aring; ville l&oslash;fte hvert eneste fjell p&aring; kloden for deg. Jeg hadde gjort alt for deg.</p>
            <p>N&aring;r jeg ser tilbake p&aring; tiden f&oslash;r oss, kan jeg knapt kjenne igjen det mennesket jeg var. Jeg hoppet over frokost hver dag, trente utelukkende restriktivt, og kunne ikke se for meg et liv der jeg er frisk. N&aring; er jeg sikker p&aring; at jeg kommer til &aring; overvinne all smerten. Fordi jeg vet du er med meg i kampen.</p>
            <p>Takk for alt du har gjort. B&aring;de for meg og med meg. <strong><em>Gracias por haber dado la vuelta a la tortilla</em></strong>, som de ville sagt i Spania. Jeg lekte n&aelig;r ilden, og du snudde meg f&oslash;r det var for sent. Du har gitt meg s&aring; enormt mange minner, som v&aring;r f&oslash;rste date, jul i vinterland, kino&oslash;yeblikk s&aring; minneverdige at den botaniske hagen blomstrer bare ved tanken p&aring; dem, bowling og hytteturen v&aring;r. Og alle de sm&aring; &oslash;yeblikkene, som bilturer eller n&aring;r vi drukner i hverandres blikk. Eller de st&oslash;rste &oslash;yeblikkene, som da vi for f&oslash;rste gang brukte de kraftigste ord jeg vet om til hverandre.</p>
            <p>Jeg tok feil. Utveksling var ikke l&oslash;sningen. Norge kom ikke til &aring; fikse noe. Det var deg. Det var du som reddet meg. Bare se p&aring; meg n&aring;!</p>
            <p>Dette halv&aring;ret har ikke best&aring;tt av 183 dager, det har best&aring;tt av uendelig mange fantastiske &oslash;yeblikk som tilsammen danner den st&oslash;rste og beste endringen I mitt liv.</p>
            <p>Den moderne tidsregningen baserer seg p&aring; f&oslash;r og etter Kristus. Jeg regner med tiden f&oslash;r og etter jeg traff deg.</p>
            <p>Jeg elsker deg.</p>
        </div>
         <div class="stc">
            Veldig glad i deg❤️
         </div>
         
        </section>

        <footer>
            <img src="../Bilder/image.png" alt=".">
            <img src="../Bilder/image2.png" alt=".">
            <img src="../Bilder/image3.png" alt=".">
            <img src="../Bilder/image4.png" alt=".">
            <img src="../Bilder/image5.png" alt=".">
            <img src="../Bilder/image6.png" alt=".">
            <img src="../Bilder/image7.png" alt=".">
            <img src="../Bilder/image8.png" alt=".">
            <img src="../Bilder/image9.png" alt=".">
        </footer>






